Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3044.html.tmx
Source language: sme
Languages: nob

source: Sámediggi almmuha facebooksiiddu – Sámediggeválga 2009
nob: Sametinget lanserer facebookside - Sametingsvalget 2009

source: Sámediggi almmuhafacebooksiiddugosa biddjojuvvojit áigeguovdilis dieđut sámediggeválgga birra .
nob: Sametinget lanserer facebookside der aktuelt stoff angående sametingsvalget legges ut .

source: Siidu lea oaivvilduvvon buohkaide geat beroštit sámediggeválggas .
nob: Siden er beregnet på alle som er interessert i sametingsvalget .

source: Almmuhan Ramstad , Liss-Ellen .
nob: Publisert av Ramstad , Liss-Ellen .

source: Maŋimustá rievdaduvvon 02.06.2009
nob: Sist endret 02.06.2009

source: Siidui bohtet jeavddalaččat dieđut áigeguovdilis áššiid birra nugo varas logut Sámedikki jienastuslogus , diehtojuohkin Sámedikki jienastuslohkokampánnja birra ja liŋka áigeguovdilis artihkkaliidda válgga birra .
nob: På siden kommer det jevnlig oppdateringer om aktuelle saker som ferske tall fra Sametingets valgmanntall , informasjon om Sametingets manntallskampanje og link til aktuelle artikler angående valg .

source: Dohko biddjojuvvo maiddái diehtu goas Sámediggeválgalisttat leat loahpalaččat dohkkehuvvon ja go áigeguovdilis áigemearit lahkonišgohtet .
nob: Her får en også melding om når listene til Sametingsvalget er endelig godkjente og når aktuelle frister nærmer seg .

source: Siiddus lea maiddái vejolaš jearrat gažaldagaid sis geat barget sámediggeválgga čađahemiin Sámedikki bealis .
nob: På siden er det mulig å stille spørsmål til de som arbeider med gjennomføringen av sametingsvalget fra Sametingets side .

source: Gažaldahkan sáhttá leat vaikko " movt rievdadit válgalistta ? "
nob: Dette kan være spørsmål som " hvordan endrer jeg på en valgliste ? "

source: dahje " mainna lágiin galggan dieđihit iežan Sámedikki jienastuslohkui ? "
nob: eller " hvordan går jeg frem for å melde meg inn i Sametingets valgmanntall ? "

source: Dát lea geahččalanprošeakta Sámedikki beales iskan dihte livččii go beroštupmi oažžut dakkaviđe ja njuolga oktavuođa Sámedikkiin .
nob: Dette er et prøveprosjekt fra Sametingets side for å se om det er interesse for en slik umiddelbar og direkte kontakt med Sametinget .

source: Siidu lea almmolaš Sámedikkis ja dan doaimmahit válgamielbargit Sámedikki hálddahusas .
nob: Siden er offisiell for Sametinget og drives av valgmedarbeiderne i Sametingets administrasjon .

source: Beassansátni facebook : Sametingsvalget 2009
nob: Søkerord på facebook : Sametingsvalget 2009
